<?php
return [
    'admin_managment'        =>                  'إدارة المدراء',
    'admins'                 =>                  'المدراء',
    'name'                   =>                  'اســم المديـر',
    'email'                  =>                  'البريد الإلكتروني',
    'phone'                  =>                  'رقم الهاتف',
    'password'               =>                  'كلمة المرور',
    'titleWosol'               =>                  'اقترب موعد وصول الكابتن',
    'bodyWosol'               =>                  'الكابتن على بعد 3 دقائق',
];
